"ASSISTANT_TRY_AGAIN" = "Desculpe, você pode repetir o que disse?";
"ASSISTANT_CONNECTION_FAILED_0" = "Desculpe, houve problemas ao conectar com a rede.";
"ASSISTANT_CONNECTION_FAILED_1" = "Desculpe, não é possível conectar agora.";
"ASSISTANT_CONNECTION_FAILED_2" = "Desculpe, não há uma conexão de rede disponível.";

"ASSISTANT_INITIAL_QUERY" = "Em que posso ajudar você?";
"ASSISTANT_GUIDE_HEADER" = "Toque o microf. e diga algo como:";
"ASSISTANT_GUIDE_BACK_BUTTON_TITLE" = "Guia";
"ASSISTANT_NOT_AVAILABLE_TITLE" = "Siri Indisponível";
"ASSISTANT_NOT_AVAILABLE_SUBTITLE" = "Conecte-se à Internet.";

"ASSISTANT_EDUCATION_TITLE" = "Quer uma ajuda do Siri?";
"ASSISTANT_EDUCATION_CONTENT" = "Mantenha o botão de início pressionado para usar o Siri.";

"ASSISTANT_GESTURE_DESCRIPTION" = "Você também pode fazer perguntas sem ter que manter o botão de início pressionado. Quando a tela estiver ativa, basta elevar o telefone até o ouvido e começar a falar.";